[
  {
    "quote": "The best way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "Don’t let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "quote": "It’s not whether you get knocked down, it’s whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "If you are working on something exciting, it will keep you motivated.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Success is not in what you have, but who you are.",
    "author": "Bo Bennett"
  },
  {
    "quote": "The harder you work for something, the greater you’ll feel when you achieve it.",
    "author": "RDJ"
  },
  {
    "quote": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "quote": "Great things never come from comfort zones.",
    "author": "Neil Strauss"
  },
  { "quote": "Dream bigger. Do bigger.", "author": "Robin Sharma" },
  {
    "quote": "Push yourself, because no one else is going to do it for you.",
    "author": "RDJ"
  },
  {
    "quote": "Success doesn’t just find you. You have to go out and get it.",
    "author": "T. Harv Eker"
  },
  {
    "quote": "The way to get started is to stop talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  },
  {
    "quote": "I find that the harder I work, the more luck I seem to have.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "Success is the sum of small efforts, repeated day-in and day-out.",
    "author": "Robert Collier"
  },
  {
    "quote": "Work hard in silence, let your success be your noise.",
    "author": "Frank Ocean"
  },
  {
    "quote": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Opportunities don’t happen. You create them.",
    "author": "Chris Grosser"
  },
  {
    "quote": "Don’t wait. The time will never be just right.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Whether you think you can or think you can’t, you’re right.",
    "author": "Henry Ford"
  }
]
